[
  {
    "_id": "628a1163fff0c1bb5bb43bc6",
    "price": "$1,317.56",
    "picture": "http://placehold.it/32x32",
    "quantity": 39,
    "minQuantity": 12,
    "name": "Wade Mercado",
    "about": "Excepteur aliquip cillum dolore reprehenderit id anim consequat irure minim mollit eu occaecat duis. Incididunt veniam est et proident. Officia in cillum est fugiat sint ea dolore ea sint commodo eu esse mollit laboris. Adipisicing tempor laboris magna occaecat magna Lorem anim consequat. Aliquip nisi nulla minim sint adipisicing consequat reprehenderit. Elit incididunt nisi ullamco aliquip exercitation culpa commodo consequat ullamco ad. Commodo voluptate id commodo fugiat adipisicing nisi aliquip laboris deserunt irure.\r\n"
  },
  {
    "_id": "628a116390dc74c33bfef7aa",
    "price": "$1,220.41",
    "picture": "http://placehold.it/32x32",
    "quantity": 24,
    "minQuantity": 14,
    "name": "Medina Casey",
    "about": "Elit culpa aliqua esse esse ut do pariatur veniam ut tempor. Consectetur Lorem minim ex et duis laborum. Dolor et magna minim quis ad reprehenderit esse laborum consequat dolor ad aute velit. Exercitation cillum sunt esse non laborum nisi aute aute minim labore aliquip tempor ex. Aute aute ad do fugiat dolor laborum ut pariatur tempor.\r\n"
  },
  {
    "_id": "628a11633965573a02c67d46",
    "price": "$2,453.53",
    "picture": "http://placehold.it/32x32",
    "quantity": 40,
    "minQuantity": 12,
    "name": "Conner Cantu",
    "about": "Veniam ad ipsum Lorem ad consequat incididunt velit culpa in ipsum officia labore ullamco. Aliquip irure esse duis eu duis fugiat deserunt esse laboris. Id ullamco pariatur elit aliquip veniam laboris. Ipsum aliquip et consequat nulla ullamco aliqua aliqua reprehenderit et ex dolor voluptate laboris.\r\n"
  },
  {
    "_id": "628a1163ae8914cbab44f5f2",
    "price": "$1,069.34",
    "picture": "http://placehold.it/32x32",
    "quantity": 24,
    "minQuantity": 16,
    "name": "Esmeralda Fleming",
    "about": "Ea ea enim occaecat reprehenderit fugiat consequat labore enim fugiat aute Lorem Lorem laborum. Fugiat cillum Lorem veniam id aute fugiat ad. Consectetur pariatur anim consequat mollit ex eu commodo anim sunt laboris et adipisicing in velit.\r\n"
  },
  {
    "_id": "628a11637267271a9e10f31e",
    "price": "$1,979.69",
    "picture": "http://placehold.it/32x32",
    "quantity": 37,
    "minQuantity": 19,
    "name": "Ramsey Howe",
    "about": "Aliquip sit ipsum non non nostrud officia est ullamco. Consectetur irure proident deserunt id sit amet cillum occaecat esse occaecat mollit pariatur consequat. Quis occaecat officia veniam nostrud culpa.\r\n"
  },
  {
    "_id": "628a11632c23e71afb9b4939",
    "price": "$3,246.26",
    "picture": "http://placehold.it/32x32",
    "quantity": 28,
    "minQuantity": 19,
    "name": "Page Pruitt",
    "about": "Incididunt aute pariatur ullamco esse. Exercitation minim exercitation non voluptate nisi magna eu est tempor. Laborum veniam nostrud officia ad ullamco ut consequat elit consectetur elit ullamco dolore sunt. Enim veniam tempor irure exercitation commodo ex ut irure aliqua consectetur consectetur excepteur.\r\n"
  },
  {
    "_id": "628a1163958331dc131fcea0",
    "price": "$3,895.98",
    "picture": "http://placehold.it/32x32",
    "quantity": 27,
    "minQuantity": 13,
    "name": "Sondra Weber",
    "about": "Id ad adipisicing ipsum culpa enim exercitation culpa amet consequat proident minim. Esse aliqua incididunt mollit occaecat excepteur nisi aliqua sit occaecat consequat aliqua. Eu irure ad qui ut. Non cillum ea eu non excepteur Lorem excepteur magna aute mollit anim quis. Deserunt pariatur eiusmod nulla aliquip aliqua consequat elit exercitation culpa exercitation consequat aliqua id eiusmod.\r\n"
  }
]
